<?php
return [


    "features"=>"বৈশিষ্ট্য",
    "registration_year"=>"নিবন্ধন বছর",
    "size"=>"আকার",
    "unit_type"=>"ইউনিটের ধরন",
    "trim"=>"ট্রিম",
    "capacity"=>"ক্ষমতা",
    "seller_info"=>"বিক্রেতার তথ্য",
    "click_to"=>"ফোন নম্বর বের করতে ক্লিক করুন",
    "mail_to"=>"বিক্রেতাকে ইমেল করুন",
    'safety_tips'=>[
        'title'=>"ক্রেতাদের জন্য নিরাপত্তা টিপস",
        'no1'=>"একটি জনবহুল স্থানে বিক্রেতার সাথে দেখা করুন",
        'no2'=>"আপনি কেনার আগে পন্যটি চেক করে নিন",
        'no3'=>"পন্যটি সংগ্রহ করার পরেই অর্থ প্রদান করুন",
    ]
];

?>